
/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "149"; */
"149.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "179"; */
"179.title" = "Довжина:";

/* Class = "NSBox"; title = "Character options"; ObjectID = "332"; */
"332.title" = "Вибір символів";

/* Class = "NSButtonCell"; title = "A-Z"; ObjectID = "453"; */
"453.title" = "A-Z";

/* Class = "NSButtonCell"; title = "a-z"; ObjectID = "457"; */
"457.title" = "a-z";

/* Class = "NSButtonCell"; title = "0-9"; ObjectID = "461"; */
"461.title" = "0-9";

/* Class = "NSButtonCell"; title = "#!?"; ObjectID = "465"; */
"465.title" = "#!?";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "469"; */
"469.title" = "Вибіркові";

/* Class = "NSButtonCell"; title = "Use Password"; ObjectID = "495"; */
"495.title" = "Використати цей пароль";

/* Class = "NSButtonCell"; title = "Copy password to pasteboard"; ObjectID = "501"; */
"501.title" = "Копіювати пароль у буфер обміну";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "614"; */
"614.title" = "Скасувати";

/* Class = "NSTextFieldCell"; title = "Entropy:"; ObjectID = "647"; */
"647.title" = "Ентропія:";

/* Class = "NSTextFieldCell"; title = "25000 bit"; ObjectID = "653"; */
"653.title" = "25000 біт";

/* Class = "NSButtonCell"; title = "Use characters from every group"; ObjectID = "CMc-Uh-Fo5"; */
"CMc-Uh-Fo5.title" = "Використати символи з кожної групи";

/* Class = "NSButtonCell"; title = "Set Default"; ObjectID = "Wvs-Md-Ob8"; */
"Wvs-Md-Ob8.title" = "Запам’ятати вибір";

/* Class = "NSButtonCell"; title = "Use default only for selected entry"; ObjectID = "cfZ-5F-Nge"; */
"cfZ-5F-Nge.title" = "Запам’ятати вибір тільки для цього запису";

/* Passphrase UI elements */
"PP-bx.title" = "Параметри парольної фрази";
"PP-c1c.title" = "Слова з великої літери";
"PP-c2c.title" = "Вставляти числа між словами";
"PP-c3c.title" = "Роздільник:";
"PP-i1.title" = "Дефіс (-)";
"PP-i2.title" = "Пробіл";
"PP-i3.title" = "Крапка (.)";
"PP-i4.title" = "Підкреслення (_)";
"PP-i5.title" = "Кома (,)";
"PP-i6.title" = "Немає";
"PP-mc.ibShadowedLabels[0]" = "Пароль";
"PP-mc.ibShadowedLabels[1]" = "Парольна фраза";
"PP-wlc.title" = "Слова:";
